[File]
Author=
Help=
Icon=
Name=
VersionId=0

[Scheduler]
ChangeModeConfirmation=Changer le mode, supprimera toutes les tâches créées. Continuer ?
Days=jour|jours|jours|jour
Every=Tous les|Tous les|Tous les|Tous les
GroupByEvent=À l'événement
GroupByTime=A l'heure
Minutes=minute|minutes|minutes|minute
Months=mois|mois|mois|mois
Running=En cours...
Tracks=piste|piste|piste|piste
WeekDays=Lundi|Mardi|Mercredi|Jeudi|Vendredi|Samedi|Dimanche
WeekDaysShort=Lu|Ma|Mer|Jeu|Ven|Sa|Di
Weeks=semaine|semaine|semaine|semaine
Years=année|année|année|année

[Scheduler.Actions]
ChangeVolume=Changer de volume
CloseApp=Fermeture de l'application
Hibernate=Hibernation
NextTrack=Aller à la piste suivante
PausePlayback=Pause de la lecture
ResumePlayback=Reprendre la lecture
Shutdown=Arrêt de la lecture
Sleep=Veille
StartPlayback=Démarrer la lecture
StartRadioCapture=Démarrer la capture radio
StopRadioCapture=Arrêter la capture radio
StopPlayback=Arrêter la lecture

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Annuler
btnOk=Ok
Caption=Action : modification du volume
cbBeforeTheAction=Changer le volume avant d'autres actions
cbFading=Changer le volume du fondu :
GB1=Volume cible
lbBeforeTheActionWarning=Option disponible pour les tâches qui ne démarrent qu'à un moment donné.

[SchedulerPlaybackSettingsDialog]
btnCancel=Annuler
btnOk=Ok
Caption=Action : démarrer la lecture
cbReturnToPreviousPlaylist=Retour à la liste de lecture précédente
lbFileOffset=Démarrer la lecture à partir de cet emplacment
lbReturnAfter=après la lecture: 
pcpPlayFile=Lire le fichier
pcpPlayPlaylist=Jouer la liste
cbStartFromBeginning=Lire à partir du début

[SchedulerSimpleTasksView]
btnAdvancedView=Mode avancé
btnApply=Appliquer
btnClose=Fermer
Caption=Planification
CB1=Fondu enchainé des volumes
CB3=Fondu enchainé :
CB4=Fondu enchainé :
cbAlarm=Alarme de réveil
cbsCloseApplication=Fermer l'application
cbsEventByTime=À l'heure
cbsEventOnFileEnd=À la fin du fichier
cbsEventOnPlaylistEnd=À la fin de la liste de lecture
cbsEventOnQueueEnd=À la fin de la file d'attente
cbShutdown=Mise en veille
cbShutdownAtGivenTime=Au moment donné
cbShutdownOnElapsed=Au temps écoulé
cbsPausePlayback=Pause de la lecture
GB1=Volume
L1=Temps :
L3=Fichiers à lire avant l'action :
L4=Sélectionner le fichier à lire
rbAlarmPlayFile=Fichier
rbAlarmPlayPlaylist=Liste de lecture
tcMainPage1=Minuterie de la veille
tcMainPage2=Horloge de l'alarme

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Arrêt
i[1]=Hibernation
i[2]=Veille

[SchedulerTaskEditorDialog]
acDelete=Supprimer
acEdit=Editer
Background=Tâche
btnCancel=Annuler
btnOK=Ok
Caption=Planification
cbAllowWakeUp=Redémarrer le PC si possible
cbWaitForTrackToFinish=Attendre la fin de la lecture d'une piste.
gbActions=Actions
gbEvent=Démarrer
gbName=Nom
gbRecurrence=Répéter
gbRepeatThroughoutDay=Répétition tout au long de la journée
IncompatibleWarning=Cette action est incompatible avec une autre déjà créée.
lbDecrease=-%d minutes
lbIncrease=+%d minutes
lbNow=Définir la date et l'heure
lbTracksNumber=Fichier à lire avant les actions :
miAdd=Add

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=At date and time
i[1]=À la fin de l'intervalle
i[2]=À la fin du fichier
i[3]=À la fin de la file d'attente
i[4]=À la fin de la liste de lecture

[SchedulerTasksDialog]
acAdd=Ajouter
acDeleteSelected=Supprimer
acEdit=Editer
Background=Tâches
btnClose=Fermer
btnSimpleView=Mode simple
Caption=Planification
DeleteConfirmation=Cette opération supprimera toutes les tâches précédemment créées. Continuer ?

